{
	"comments": [
		"Aam Aadmi Party Jindabad !!!",
		"AAP Odisha Jindabad",
		"Nice",
		"Awesome",
		"Nishikant Mohapatra Sir Jindabad",
		"Great work, AAP Odisha!",
		"Proud to support AAP Odisha.",
		"Thank you for your dedication!",
		"AAP Odisha, bringing positive change.",
		"AAP Odisha leads with integrity.",
		"Inspiring leadership by Nishikant Mohapatra.",
		"Kudos to AAP Odisha's initiatives.",
		"Nishikant Mohapatra, a visionary leader.",
		"AAP Odisha prioritizes people's needs.",
		"AAP Odisha, a voice for all.",
		"AAP Odisha stands for inclusive progress.",
		"Nishikant Mohapatra: driving positive change.",
		"Thank you for serving the people.",
		"AAP Odisha, empowering the common people.",
		"Inspired by AAP Odisha's transformative vision.",
		"Nishikant Mohapatra: a leader for all",
		"AAP Odisha: transparency, accountability, progress.",
		"Nishikant Mohapatra, an advocate for justice",
		"Proud to be part of AAP Odisha.",
		"AAP Odisha, making a difference.",
		"Kudos to the dynamic leadership of Arvind Kejriwal and Nishikant Mohapatra! Under your guidance, AAP Odisha is transforming the political landscape of the state",
		"As a supporter of AAP Odisha, I have immense respect for the visionary leadership of Arvind Kejriwal and Nishikant Mohapatra. Together, they are bringing positive change to Odisha.",
		"Thank you, Arvind Kejriwal and Nishikant Mohapatra, for your relentless efforts in building a corruption-free and inclusive Odisha. We are lucky to have leaders like you",
		"The leadership of Arvind Kejriwal and Nishikant Mohapatra inspires us to strive for a better society. Proud to be associated with AAP Odisha",
		"Arvind Kejriwal and Nishikant Mohapatra are exemplary leaders who have proven their commitment to the welfare of the people. AAP Odisha is fortunate to have them at the helm",
		"I appreciate the vision and dedication of Arvind Kejriwal and Nishikant Mohapatra in addressing the pressing issues of Odisha. Together, they are leading us towards a brighter future",
		"The transformative work done by Arvind Kejriwal and Nishikant Mohapatra reflects their unwavering determination to improve the lives of the people of Odisha. AAP Odisha is truly blessed with visionary leaders.",
		"Under the leadership of Arvind Kejriwal and Nishikant Mohapatra, AAP Odisha has become a symbol of hope and progress. Thank you for your unwavering commitment to the people",
		"Arvind Kejriwal and Nishikant Mohapatra are true champions of the Aam Aadmi. Their leadership inspires us all to actively participate in the political process and work towards a better Odisha.",
		"I salute the visionary leadership of Arvind Kejriwal and Nishikant Mohapatra, who have transformed AAP Odisha into a people-centric political force. Together, we will create a prosperous state for all",
		"Arvind Kejriwal and Nishikant Mohapatra, your leadership has brought a refreshing wave of honesty, transparency, and good governance to the forefront of Odisha's politics. Proud to stand with AAP Odisha!",
		"The transformative initiatives led by Arvind Kejriwal and Nishikant Mohapatra have uplifted the lives of countless individuals in Odisha. Your commitment to social justice is commendable.",
		"Arvind Kejriwal and Nishikant Mohapatra's dynamic leadership has empowered the common people and given them a voice in the decision-making process. AAP Odisha truly represents the aspirations of the Aam Aadmi",
		"Thank you, Arvind Kejriwal and Nishikant Mohapatra, for leading by example and proving that politics can be honest and people-oriented. AAP Odisha is a shining testament to your vision",
		"Arvind Kejriwal and Nishikant Mohapatra, your dedication to eradicating corruption and ensuring accountable governance is inspiring. You have set a new benchmark for political leadership in Odisha.",
		"Under the visionary guidance of Arvind Kejriwal and Nishikant Mohapatra, AAP Odisha has become a beacon of hope for the marginalized and underprivileged communities. Thank you for prioritizing their needs",
		"I applaud the relentless efforts of Arvind Kejriwal and Nishikant Mohapatra in promoting education and healthcare reforms in Odisha. Your leadership is shaping a brighter future for the state.",
		"Arvind Kejriwal and Nishikant Mohapatra's commitment to environmental protection and sustainable development is praiseworthy. AAP Odisha is leading the way towards a greener and healthier Odisha",
		"Your dynamic leadership, Arvind Kejriwal and Nishikant Mohapatra, has inspired a new wave of youth participation in politics. Thank you for encouraging the next generation to be the change-makers",
		"Arvind Kejriwal and Nishikant Mohapatra, your dedication to social welfare and inclusive policies has touched the lives of countless individuals. Proud to be associated with AAP Odisha and your visionary leadership",
		"Nishikant Mohapatra, your leadership in the Aam Aadmi Party Odisha is truly inspiring. Your dedication to the welfare of the people is commendable.",
		"Thank you, Nishikant Mohapatra, for your tireless efforts in bringing positive change to Odisha. Your vision for inclusive development is making a real difference.",
		"Nishikant Mohapatra's commitment to transparency and accountability sets a great example for the political leaders of Odisha. Thank you for being a beacon of integrity.",
		"It's great to have a leader like Nishikant Mohapatra who genuinely listens to the concerns of the people and works towards addressing them. Proud to support AAP Odisha.",
		"Nishikant Mohapatra's leadership is empowering the youth and giving them a platform to actively participate in shaping the future of Odisha. Kudos to your inclusive approach.",
		"The dedication of Nishikant Mohapatra towards social justice and upliftment of the underprivileged is commendable. AAP Odisha is fortunate to have such a compassionate leader",
		"Nishikant Mohapatra, your efforts in championing the rights of women in Odisha are praiseworthy. Thank you for working towards creating a safer and more equal society.",
		"Your commitment to sustainable development and environmental conservation, Nishikant Mohapatra, is inspiring. AAP Odisha is making a positive impact on the state's ecological well-being",
		"Nishikant Mohapatra, your leadership in promoting education and healthcare reforms is shaping a brighter future for the people of Odisha. Thank you for prioritizing their well-being",
		"It's remarkable to see how Nishikant Mohapatra's leadership has transformed AAP Odisha into a force that truly represents the aspirations and needs of the common people.\n",
		"Nishikant Mohapatra's leadership in AAP Odisha reflects a genuine commitment to the betterment of the state. Thank you for your unwavering dedication.",
		"Nishikant Mohapatra's passion for grassroots-level work and connecting with the people is truly admirable. Proud to support such a down-to-earth leader.",
		"Thank you, Nishikant Mohapatra, for your relentless efforts in fighting for the rights of the marginalized and ensuring their voices are heard in Odisha.",
		"AAP Odisha: People's voice, People's choice.",
		"Nishikant Mohapatra: Leading with compassion and conviction.",
		"AAP Odisha's initiatives bring positive transformations.",
		"Grateful for AAP Odisha's dedicated leadership.",
		"Nishikant Mohapatra: A beacon of hope.",
		"AAP Odisha: Championing people's rights.",
		"Inspired by Nishikant Mohapatra's visionary approach.",
		"AAP Odisha: Building a brighter tomorrow.",
		"Nishikant Mohapatra: Driving progressive change.",
		"Proud supporter of AAP Odisha's progressive agenda.",
		"AAP ଓଡିଶାର ପ୍ରଗତିଶୀଳ ଏଜେଣ୍ଡାର ଗର୍ବିତ ସମର୍ଥକ |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ର: ଡ୍ରାଇଭିଂ ପ୍ରଗତିଶୀଳ ପରିବର୍ତ୍ତନ |",
		"AAP ଓଡ଼ିଶା: ଆସନ୍ତାକାଲି ଏକ ଉଜ୍ଜ୍ୱଳ ନିର୍ମାଣ |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଦୂରଦୃଷ୍ଟିସମ୍ପନ୍ନ ଆଭିମୁଖ୍ୟ ଦ୍ୱାରା ଅନୁପ୍ରାଣିତ |",
		"AAP ଓଡିଶା: ଲୋକଙ୍କ ଅଧିକାରକୁ ଚାମ୍ପିଅନ୍ କରୁଛି |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ର: ଆଶାର ଏକ ଆଲୋକ |",
		"AAP ଓଡିଶାର ଉତ୍ସର୍ଗୀକୃତ ନେତୃତ୍ୱ ପାଇଁ କୃତଜ୍ଞ |",
		"AAP ଓଡିଶାର ପଦକ୍ଷେପ ସକରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆଣିଥାଏ |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ର: ଦୟା ଏବଂ ବିଶ୍ୱାସ ସହିତ ଅଗ୍ରଣୀ |",
		"AAP ଓଡିଶା: ଲୋକଙ୍କ ସ୍ୱର, ଲୋକଙ୍କ ପସନ୍ଦ |",
		"ତୃଣମୂଳ ସ୍ତରର କାର୍ଯ୍ୟ ଏବଂ ଲୋକଙ୍କ ସହ ଯୋଡିହେବା ପାଇଁ ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଉତ୍ସାହ ପ୍ରକୃତରେ ପ୍ରଶଂସନୀୟ। ଏହିପରି ଏକ ନିମ୍ନ-ନେତାଙ୍କୁ ସମର୍ଥନ କରିବାକୁ ଗର୍ବିତ |",
		"ଅରବିନ୍ଦ କେଜ୍ରିୱାଲ ଏବଂ ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଗତିଶୀଳ ନେତୃତ୍ୱକୁ କୁଡୋସ୍! ଆପଣଙ୍କ ମାର୍ଗଦର୍ଶନରେ AAP ଓଡିଶା ରାଜ୍ୟର ରାଜନ political ତିକ ଦୃଶ୍ୟପଟ୍ଟରେ ପରିବର୍ତ୍ତନ କରୁଛି",
		"ମୁଁ ଅରବିନ୍ଦ କେଜ୍ରିୱାଲ ଏବଂ ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଦୂରଦୃଷ୍ଟି ସମ୍ପନ୍ନ ନେତୃତ୍ୱକୁ ନମସ୍କାର କରୁଛି, ଯେଉଁମାନେ AAP ଓଡିଶାକୁ ଏକ ଲୋକକେନ୍ଦ୍ରିକ ରାଜନ political ତିକ ଶକ୍ତିରେ ପରିଣତ କରିଛନ୍ତି। ମିଳିତ ଭାବେ ଆମେ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ସମୃଦ୍ଧ ରାଜ୍ୟ ସୃଷ୍ଟି କରିବୁ |",
		"AAP ଓଡିଶା ଲୋକଙ୍କ ଆବଶ୍ୟକତାକୁ ପ୍ରାଥମିକତା ଦେଇଥାଏ |",
		"AAP ଓଡିଶାକୁ ସମର୍ଥନ କରିବାକୁ ଗର୍ବିତ |",
		"AAP ଓଡିଶା ଅନ୍ତର୍ଭୂକ୍ତ ପ୍ରଗତି ପାଇଁ ଛିଡା ହୋଇଛି |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ର: ସମସ୍ତଙ୍କ ପାଇଁ ଜଣେ ନେତା |",
		"ଅରବିନ୍ଦ କେଜ୍ରିୱାଲ ଏବଂ ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଦୂରଦୃଷ୍ଟିସମ୍ପନ୍ନ ମାର୍ଗଦର୍ଶନରେ AAP ଓଡିଶା ଦଳିତ ତଥା ବଞ୍ଚିତ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଆଶାର ଆଲୋକ ପାଲଟିଛି। ସେମାନଙ୍କର ଆବଶ୍ୟକତାକୁ ପ୍ରାଥମିକତା ଦେଇଥିବାରୁ ଧନ୍ୟବାଦ |",
		"ଅରବିନ୍ଦ କେଜ୍ରିୱାଲ ଏବଂ ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ପରିବର୍ତ୍ତନଶୀଳ କାର୍ଯ୍ୟ ଓଡ଼ିଶାବାସୀଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସେମାନଙ୍କର ଅଦମ୍ୟ ସଂକଳ୍ପକୁ ପ୍ରତିଫଳିତ କରିଥାଏ | ଦୂରଦୃଷ୍ଟି ସମ୍ପନ୍ନ ନେତାମାନଙ୍କ ସହିତ AAP ଓଡିଶା ପ୍ରକୃତରେ ଆଶୀର୍ବାଦପ୍ରାପ୍ତ |",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ରଙ୍କ ପରି ଜଣେ ନେତା ରହିବା ଅତ୍ୟନ୍ତ ଭଲ, ଯିଏ ପ୍ରକୃତରେ ଲୋକଙ୍କ ଚିନ୍ତାଧାରା ଶୁଣନ୍ତି ଏବଂ ଏହାର ସମାଧାନ ଦିଗରେ କାର୍ଯ୍ୟ କରନ୍ତି | AAP ଓଡିଶାକୁ ସମର୍ଥନ କରିବାକୁ ଗର୍ବିତ |",
		"AAP Odisha: Power to the people.",
		"Nishikant Mohapatra: Leading with integrity and empathy.",
		"AAP Odisha: Transforming lives, shaping the future.",
		"Thank you, AAP Odisha, for putting people first.",
		"Nishikant Mohapatra: A catalyst for positive change.",
		"AAP Odisha: Striving for inclusive growth.",
		"Nishikant Mohapatra: Inspiring leadership, impactful results.",
		"AAP Odisha: Empowering communities, fostering progress.",
		"ନିଶିକାନ୍ତ ମହାପାତ୍ର: ସ୍ୱଚ୍ଛତା ଏବଂ ଉତ୍ତରଦାୟିତ୍ୱକୁ ଚାମ୍ପିଅନ୍ କରନ୍ତୁ |",
		"AAP Odisha: Making a difference, one step at a time.",
		"AAP ଓଡ଼ିଶା: ଏକ ଭିନ୍ନତା, ଗୋଟିଏ ପରେ ଗୋଟିଏ ପଦକ୍ଷେପ |"
	]
}